oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-extract
fisherman/getopts
fisherman/spin
fisherman/z
